/*
  ==============================
  データ定義（data.json を直接埋め込み）
  ==============================
*/

const data = [
{ "src": "10001_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10002_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10003_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10004_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10005_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10006_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10007_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10008_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10009_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10010_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10011_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10012_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10013_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10014_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10015_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10016_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10017_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10018_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10019_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10020_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10021_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10022_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10023_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10024_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10025_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10026_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10027_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10028_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10029_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10030_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10031_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10032_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10033_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10034_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10035_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10036_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10037_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10038_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10039_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10040_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10041_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10042_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10043_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10044_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10045_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10046_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10047_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10048_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10049_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10050_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10051_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10052_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10053_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10054_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10055_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10056_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10057_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10058_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10059_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10060_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10061_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10062_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10063_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10064_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10065_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10066_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10067_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10068_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10069_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10070_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10071_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10072_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10073_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10074_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10075_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10076_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10077_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10078_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10079_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10080_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10081_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10082_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10083_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10084_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10085_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10086_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10087_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10088_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10089_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10090_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"不問"},
{ "src": "10091_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10092_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10093_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10094_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10095_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10096_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10097_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10098_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10099_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10100_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10101_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10102_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10103_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10104_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10105_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10106_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10107_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10108_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10109_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10110_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10111_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10112_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10113_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10114_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10115_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10116_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10117_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10118_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10119_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10120_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10121_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10122_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10123_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10124_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10125_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10126_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10127_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10128_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10129_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10130_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10131_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10132_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10133_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10134_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10135_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10136_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10137_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10138_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10139_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10140_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10141_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10142_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10143_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10144_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10145_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10146_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10147_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10148_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10149_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10150_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10151_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10152_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10153_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10154_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10155_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10156_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10157_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10158_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10159_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10160_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10161_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10162_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10163_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10164_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10165_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10166_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10167_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10168_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10169_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10170_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10171_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10172_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10173_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10174_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10175_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10176_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10177_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10178_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10179_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10180_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"不問"},
{ "src": "10181_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10182_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10183_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10184_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10185_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10186_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10187_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10188_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10189_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10190_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10191_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10192_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10193_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10194_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10195_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10196_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10197_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10198_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10199_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10200_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10201_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10202_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10203_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10204_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10205_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10206_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10207_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10208_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10209_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10210_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10211_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10212_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10213_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10214_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10215_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10216_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10217_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10218_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10219_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10220_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10221_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10222_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10223_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10224_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10225_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10226_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10227_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10228_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10229_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10230_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10231_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10232_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10233_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10234_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10235_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10236_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10237_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10238_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10239_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10240_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10241_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10242_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10243_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10244_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10245_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10246_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10247_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10248_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10249_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10250_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10251_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10252_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10253_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10254_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10255_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10256_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10257_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10258_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10259_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10260_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10261_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10262_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10263_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10264_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_不問.png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10265_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10266_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10267_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_不問.png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10268_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10269_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10270_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_不問.png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"不問"},
{ "src": "10271_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10272_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10273_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10274_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10275_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10276_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10277_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10278_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10279_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10280_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10281_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10282_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10283_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10284_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10285_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10286_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10287_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10288_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10289_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10290_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10291_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10292_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10293_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10294_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10295_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10296_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10297_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10298_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10299_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10300_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10301_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10302_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10303_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10304_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10305_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10306_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10307_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10308_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10309_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10310_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10311_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10312_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10313_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10314_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10315_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10316_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10317_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10318_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10319_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10320_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10321_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10322_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10323_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10324_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10325_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10326_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10327_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10328_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10329_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10330_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10331_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10332_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10333_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10334_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10335_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10336_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10337_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10338_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10339_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10340_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10341_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10342_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10343_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10344_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10345_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10346_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10347_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10348_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10349_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10350_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10351_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10352_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10353_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10354_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10355_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10356_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10357_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10358_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10359_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10360_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10361_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10362_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10363_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10364_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10365_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10366_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10367_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10368_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10369_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10370_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10371_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10372_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10373_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10374_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10375_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10376_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10377_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10378_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10379_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10380_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10381_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10382_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10383_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10384_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10385_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10386_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10387_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10388_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10389_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10390_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10391_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10392_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10393_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10394_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10395_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10396_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10397_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10398_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10399_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10400_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10401_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10402_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10403_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10404_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10405_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10406_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10407_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10408_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10409_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10410_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10411_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10412_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10413_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10414_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10415_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10416_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10417_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10418_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10419_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10420_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10421_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10422_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10423_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10424_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10425_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10426_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10427_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10428_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10429_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10430_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10431_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10432_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10433_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10434_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10435_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10436_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10437_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10438_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10439_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10440_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10441_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10442_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10443_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10444_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10445_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10446_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10447_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10448_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10449_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10450_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10451_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10452_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10453_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10454_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10455_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10456_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10457_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10458_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10459_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10460_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10461_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10462_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10463_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10464_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10465_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10466_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10467_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10468_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10469_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10470_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10471_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10472_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10473_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10474_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10475_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10476_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10477_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10478_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10479_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10480_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10481_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10482_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10483_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10484_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10485_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10486_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10487_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10488_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10489_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10490_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10491_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10492_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10493_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10494_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10495_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10496_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10497_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10498_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10499_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10500_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10501_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10502_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10503_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10504_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10505_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10506_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10507_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10508_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10509_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10510_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10511_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10512_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10513_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10514_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10515_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10516_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10517_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10518_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10519_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10520_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10521_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10522_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10523_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10524_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10525_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10526_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10527_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10528_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10529_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10530_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10531_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10532_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10533_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10534_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10535_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10536_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10537_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10538_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10539_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10540_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_天井当選(1480G以降当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井当選(1480G以降当選)"},
{ "src": "10541_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10542_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10543_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10544_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10545_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10546_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10547_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10548_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10549_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10550_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10551_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10552_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10553_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10554_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10555_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10556_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10557_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10558_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10559_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10560_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10561_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10562_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10563_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10564_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10565_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10566_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10567_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10568_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10569_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10570_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10571_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10572_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10573_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10574_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10575_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10576_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10577_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10578_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10579_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10580_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10581_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10582_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10583_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10584_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10585_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10586_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10587_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10588_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10589_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10590_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10591_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10592_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10593_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10594_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10595_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10596_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10597_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10598_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10599_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10600_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10601_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10602_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10603_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10604_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10605_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10606_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10607_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10608_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10609_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10610_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10611_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10612_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10613_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10614_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10615_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10616_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10617_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10618_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10619_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10620_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10621_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10622_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10623_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10624_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10625_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10626_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10627_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10628_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10629_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10630_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_不問_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"不問","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10631_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10632_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10633_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10634_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10635_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10636_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10637_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10638_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10639_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10640_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10641_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10642_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10643_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10644_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10645_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10646_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10647_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10648_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10649_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10650_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10651_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10652_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10653_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10654_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10655_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10656_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10657_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10658_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10659_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10660_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10661_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10662_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10663_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10664_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10665_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10666_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10667_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10668_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10669_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10670_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10671_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10672_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10673_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10674_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10675_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10676_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10677_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10678_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10679_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10680_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10681_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10682_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10683_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10684_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10685_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10686_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10687_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10688_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10689_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10690_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10691_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10692_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10693_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10694_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10695_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10696_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10697_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10698_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10699_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10700_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10701_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10702_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10703_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10704_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10705_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10706_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10707_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10708_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10709_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10710_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10711_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10712_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10713_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10714_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10715_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10716_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10717_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10718_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10719_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10720_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_なし_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"なし","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10721_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10722_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10723_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10724_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10725_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10726_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10727_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10728_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10729_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10730_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10731_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10732_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10733_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10734_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10735_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10736_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10737_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10738_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10739_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10740_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10741_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10742_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10743_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10744_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10745_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10746_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10747_公表値に合わせた設定1想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10748_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10749_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10750_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10751_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10752_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10753_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10754_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10755_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10756_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10757_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10758_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10759_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10760_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10761_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10762_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10763_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10764_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10765_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10766_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10767_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10768_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10769_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10770_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10771_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10772_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10773_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10774_設定混合&偶数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10775_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10776_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10777_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10778_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10779_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10780_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10781_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10782_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10783_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10784_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10785_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10786_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10787_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10788_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10789_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10790_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10791_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10792_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10793_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_不問_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"不問","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10794_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_-(図柄揃い無しの告知)_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"-(図柄揃い無しの告知)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10795_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_1揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"1揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10796_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_3揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"3揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10797_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_5揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"5揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10798_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_V揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10799_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_Z-ZONE(0揃い)_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"Z-ZONE(0揃い)","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10800_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_赤7揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"赤7揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10801_設定混合&奇数ベース想定_天井狙い(AT当選までツッパ)_非リセット時_GOD揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"天井狙い(AT当選までツッパ)","リセットの有無":"非リセット時","前回当選契機図柄":"GOD揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10802_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10803_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10804_公表値に合わせた設定1想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"公表値に合わせた設定1想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10805_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10806_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10807_設定混合&偶数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&偶数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10808_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_不問_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"不問","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10809_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_201~1100_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"201~1100","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},
{ "src": "10810_設定混合&奇数ベース想定_500ゾーン狙い(550G時点で非当選ならヤメ)_非リセット時_V揃い_1101~19000_あり_天井以外で当選(1479G以内当選).png","設定":"設定混合&奇数ベース想定","狙い方":"500ゾーン狙い(550G時点で非当選ならヤメ)","リセットの有無":"非リセット時","前回当選契機図柄":"V揃い","前回AT出玉":"1101~19000","前回連荘内1G告知":"あり","前回天井当選か否か":"天井以外で当選(1479G以内当選)"},



];


/*
==============================
初期化
==============================
*/

const filtersDiv = document.getElementById("filters");
const galleryDiv = document.getElementById("gallery");

// src 以外を条件キーとして取得
const conditionKeys = Object.keys(data[0]).filter(key => key !== "src");

// select要素保持
const selects = {};


/*
==============================
お気に入りUI生成
==============================
*/

const favoriteBox = document.createElement("div");
favoriteBox.id = "favoriteBox";

favoriteBox.innerHTML = `
  <input id="favName" placeholder="お気に入り名">
  <button id="saveFav">保存</button>

  <select id="favList">
    <option value="">お気に入り選択</option>
  </select>

  <button id="loadFav">読込</button>
  <button id="deleteFav">削除</button>
`;

filtersDiv.appendChild(favoriteBox);


/*
==============================
条件UI生成
==============================
*/

conditionKeys.forEach(key => {
  const group = document.createElement("div");
  group.className = "filter-group";

  const label = document.createElement("label");
  label.textContent = key + "：";

  const select = document.createElement("select");

  const values = [...new Set(data.map(item => item[key]))];

  values.forEach(value => {
    const option = document.createElement("option");
    option.value = value;
    option.textContent = value;
    select.appendChild(option);
  });

  select.addEventListener("change", update);

  group.appendChild(label);
  group.appendChild(select);
  filtersDiv.appendChild(group);

  selects[key] = select;
});


/*
==============================
お気に入り機能
==============================
*/

const STORAGE_KEY =
  "imageFilterFavorites_" + location.pathname;

function getFavorites() {
  return JSON.parse(localStorage.getItem(STORAGE_KEY) || "{}");
}

function saveFavorites(obj) {
  localStorage.setItem(STORAGE_KEY, JSON.stringify(obj));
}

function refreshFavoriteList() {
  const favList = document.getElementById("favList");
  const favorites = getFavorites();

  favList.innerHTML =
    '<option value="">お気に入り選択</option>';

  Object.keys(favorites).forEach(name => {
    const option = document.createElement("option");
    option.value = name;
    option.textContent = name;
    favList.appendChild(option);
  });
}

// 保存
document.getElementById("saveFav").onclick = () => {
  const name = document.getElementById("favName").value.trim();
  if (!name) {
    alert("名前を入力してください");
    return;
  }

  const favorites = getFavorites();

  const state = {};
  conditionKeys.forEach(key => {
    state[key] = selects[key].value;
  });

  favorites[name] = state;
  saveFavorites(favorites);
  refreshFavoriteList();

  alert("保存しました");
};

// 読込
document.getElementById("loadFav").onclick = () => {
  const name = document.getElementById("favList").value;
  if (!name) return;

  const favorites = getFavorites();
  const state = favorites[name];

  conditionKeys.forEach(key => {
    if (state[key]) {
      selects[key].value = state[key];
    }
  });

  update();
};

// 削除
document.getElementById("deleteFav").onclick = () => {
  const name = document.getElementById("favList").value;
  if (!name) return;

  if (!confirm("削除しますか？")) return;

  const favorites = getFavorites();
  delete favorites[name];

  saveFavorites(favorites);
  refreshFavoriteList();
};


/* 
==============================
検索＆描画
==============================
*/ 
 
function update() { 
  galleryDiv.innerHTML = ""; 
 
  const filtered = data.filter(item => { 
    return conditionKeys.every(key => { 
      return item[key] === selects[key].value; 
    }); 
  }); 
 
  if (filtered.length === 0) {
    const img = document.createElement("img");
    img.src = "images/00000.png";
    img.alt = "00000.png";
    galleryDiv.appendChild(img);
    return;
  }
 
  filtered.forEach(item => { 
    const img = document.createElement("img"); 
    img.src = `images/${item.src}`; 
    img.alt = item.src; 
    galleryDiv.appendChild(img); 
  }); 
} 


/*
==============================
初期表示
==============================
*/

refreshFavoriteList();
update();

